Repository: Zewnytop/rntb-front0311
Catalog: src/locale/messages.kz.xlf
Languages: kz

# MoreDetails
source: Подробнее..
kz: Толығырақ..

# FullNameLabel
source: ФИО
kz: Толық аты

# ButtonFooterMain
source: Главная
kz: үй

# Weekdays
source: Понедельник Вторник Среда Четверг Пятница
kz: Дүйсенбі Сейсенбі Сәрсенбі Бейсенбі Жұма

# Weekends
source: Суббота Воскресенье
kz: Сенбі Жексенбі

# LabelDayOff
source: <div class="worktime-img"></div> Выходной день
kz: <div class="worktime-img"></div> Демалыс күні

# Footer
source: © 2021. Республиканская научно-техническая библиотека
kz: © 2021. Республикалық ғылыми-техникалық кітапхана

# VirtualExhibitionLabel
source: Виртуальная Выставка
kz: Виртуалды көрме

# NewArrival
source: Новое поступление
kz: Жаңа келу

# NewsLabel
source: Новости
kz: Жаңалықтар

source: Название филиала
kz: Филиал атауы

source: Город
kz: Қала

# WelcomeLineOne
source: Всегда только самая
kz: Әрқашан тек ең

# WelcomeLineTwo
source: актуальная и достоверная информация
kz: өзекті және сенімді ақпарат

# WelcomeLineThree
source: для науки, Образования, Производства
kz: ғылымға, білімге, өндіріске арналған
